"iRateMessageTitle" = "Rate %@ 👍🏻";
"iRateAppMessage" = "If you enjoy using %@, please take a moment to rate it. Thank you for your support!";
"iRateGameMessage" = "If you enjoy playing %@, would you mind taking a moment to rate it? It won’t take more than a minute. Thanks for your support!";
"iRateCancelButton" = "No, Thanks";
"iRateRateButton" = "Rate It Now";
"iRateRemindButton" = "Remind Me Later";
